{
  "id": "chunk_29",
  "source": "local_text",
  "content": "11.9.  В случае совершения Перевода с использованием Клиентом неперсонифицированного \nили неперсонифицированного именного Кошелька, и выполнения  Оператором  действий, \nпредусмотренных пунктом 11.8.\n\nСоглашения  в части обязанности по уведомлению Клиента, и \nКлиентом в части направления уведомления в соответствии с пунктом 9.9 .\n\nСоглашения, Оператор \nвправе запросить у Клиента дополнительные данные/документы, позволяющие подтвердить \nпринадлежность данного Кошелька обратившемуся с уведомлением лицу.\n\n12. ИЗМЕНЕНИЕ И ПРЕКРАЩЕНИЕ СОГЛАШЕНИЯ.\n\nПРЕКРАЩЕНИЕ ИСПОЛЬЗОВАНИЯ КОШЕЛЬКА.\n\n12.1.  В соответствии с пунктом 1 ст. 450 Гражданского кодекса Российской Федерации \nСтороны договорились, что Оператор имеет право вносить изменения в условия Соглашения, \nвключая Тариф и/или условия оказания дополнительных услуг.\n\nИзменения, внесенные Оператором, \nстановятся обязательными для Сторон с момента их размещения на Сайте Оператора, если иное не \nпредусмотрено Оператором.\n\n12.2.  В случае несогласия с изменением условий Соглашения, включая Тариф и/или условия \nоказания дополнительных услуг, Клиент имеет право в течение 3 (трех) календарных дней с \nмомента размещения новой редакции настоящего Соглашения на Сайте Оператора, включая Тариф  \n и/или условия оказания дополнительных услуг, в одностороннем порядке отказаться от исполнения \nнастоящего Соглашения в порядке , предусмотренном п унктом  12.4.\n\nСоглашения.\n\n12.3.  В случае неполучения Оператором письменного уведомления от Клиента об \nодностороннем отказе от исполнения настоящего Соглашения в срок, установленный пунктом 12.2. \nнастоящего Соглашения, или совершени ем Клиентом любых Переводов с использованием \nКошелька в течение указанного срока, Клиент считается выразившим согласие с изменениями \nусловий настоящего Соглашения.\n\n12.4. Клиент вправе в любое время отказаться от исполнения настоящего Соглашения:  \n12.4.1. путем направления Оператору подписанного  Клиентом  заявления в свободной форме с \nадреса электронной почты, представленного в качестве логина для входа в Личный кабинет, на \nадрес электронной почты Оператора  helpdesk.support@moneta.ru .\n\nВ данном случае настоящее \nСоглашение считается расторгнутым по истечении 10 (десяти) календарных дней после получения \nОператором соответствующего уведомления, при условии исполнения Клиентом ранее заявленных \nОператором требований.\n\nВ случае неисполнения Клиентом заявленных Оператором требований \nСоглашение считается расторгнутым по истечении 10 (десяти) календарных дней с момента \nисполнения ;\n\n12.4.2. в случае привлечения к информационно -технологическому взаимодействию Торговой \nплощадки - посредством направления Оператору оригинала нотариально удостоверенного \nзаявления на почтовый адрес Оператора, указанный в разделе 15 Соглашения.\n\nВ данном случае \nнастоящее Соглашение считается расторгнутым по истечении 10 (десяти) календарных дней после \nполучения Оператором заявления, при условии исполнения Клиентом ранее заявленных \nОператором требований.",
  "size": 2989
}