{
  "id": "chunk_31",
  "source": "local_text",
  "content": "12.8. Оператор вправе в одностороннем порядке закрыть Лицевой счет Клиента при \nотсутствии Переводов по Лицевому счету в течение 365 (трехсот шестидесяти пяти) календарных \nдней от даты последнего Перевода, направив Клиенту соответствующее уведомление любым из \nспособов, предусмотренных пунктами 9.12.2.\n\n- 9.12.5. настоящего Соглашения.\n\nПри наличии Остатка ЭДС на дату закрытия Лицевого счета  Оператор в уведомлении о \nрасторжении Соглашения запрашивает информацию о банковских реквизитах Клиента для \nперечисления Остатка ЭДС.\n\nПри непредоставлении Клиентом информации о банковских реквизитах в течение 10 (десяти) \nкалендарных дней со дня получения уведомления Оператора об отказе от исполнения Соглашения, \nОператор осуществляет возврат Остатка ЭДС по банковским реквизитам, указанным Клиентом в \nЛичном кабинете.\n\nПри невозможности перечисления Остатка ЭДС в адрес Клиента по причинам, не зависящим \nот действий/бездействий Оператора, в течение установленного срока, Оператор по истечении \nуказанного срока вправе списать невостребованный Остаток ЭДС в доход Оператора и применить \nПрекращение использования Кошелька.\n\nНевостребованный остаток может быть возвращен Клиенту в течение 3 (трех) лет от даты \nПрекращения использования Кошелька по заявлению Клиента.\n\nОператор направляет уведомление о Прекращении использования Кошелька Клиенту любым \nиз способов, предусмотренных пунктом 9.12. настоящего Соглашения .\n\n12.9. Оператор вправе в одностороннем порядке отказаться от исполнения настоящего \nСоглашения и применить Прекращение использования Кошелька, если при закрытии Лицевого \nсчета у Клиента отсутствуют другие  Лицевые счета.\n\nВ данном случае настоящее Соглашение считается расторгнутым по истечении 10 (десяти ) \nкалендарных дней после отправления соответствующего уведомления.\n\nОператор вправе в одностороннем порядке отказаться от исполнения настоящего Соглашения \nи применить Прекра щение  использовани я Кошелька Клиента при отсутствии Переводов с \nиспользованием Кошелька в течение 365 (трехсот шестидесяти пяти) календарных дней с даты \nпоследнего Перевода, направив Клиенту соответствующее уведомление любым из способов, \nпредусмотренных пунктами  9.12.2.\n\n- 9.12.5 . настоящего Соглашения.\n\nВ данном случае настоящее Соглашение считается расторгнутым по истечении 10 (десяти ) \nкалендарных дней после отправления соответствующего уведомления.\n\n12.10. При наличии Остатка ЭДС на дату расторжения Соглашения, Оператор в уведомлении \nо расторжении Соглашения запрашивает информацию о банковских реквизитах Клиента для \nперечисления Остатка ЭДС.\n\nПри непредоставлении Клиентом информации о банковских реквизитах в течение 10 (десяти ) \nкалендарных дней со дня получения уведомления Оператора об отказе от исполнения Соглашения, \nОператор осуществляет возврат Остатка ЭДС по банковским реквизитам, указанным Клиентом в \nЛичном кабинете.",
  "size": 2858
}