{
  "id": "chunk_08",
  "source": "local_text",
  "content": "Действия во исполнение настоящего Соглашения, \nвыполняемые не в автоматическом режиме, за исключением функционирования Отдела  \n сопровождения, совершаются Оператором в рабочие дни, являющиеся таковыми в соответствии с \nзаконодательством Российской Федерации.\n\n3.3. Расчеты с Клиентом осуществляются в рублях.\n\nВ случае поступления денежных средств в \nиной валюте Оператор производит конвертацию денежных средств в иностранной валюте в \nсоответствии с Тариф ом, опубликованным на Сайте Оператора.\n\n3.4. Неотъемлемой частью настоящего Соглашения явля ется Тариф.\n\nАктуальны й Тариф \nопубликован на Сайте Оператора  https://www.moneta.ru/info/d/ru/public/users/nko -documents.htm .\n\n3.5. Оператор, при наличии технической возможности, предоставляет Клиенту возможность \nосуществлять перевод денежных средств в рамках Системы быстрых платежей, реализованной АО \n«НСПК» (ИНН 7706812159) , с указанием в качестве идентификатора получателя денежных средств \nномер а мобильного телефона Получателя, в том числе обсуживающегося  в сторонней кредитной \nорганизации, при этом Клиент  получает возможность:  \n- получать денежные средства для увеличения Остатка ЭДС;  \n- осуществлять Перевод;  \n- осуществлять возврат Остатка ЭДС.\n\n4. ПОРЯДОК ЗАКЛЮЧЕНИЯ И СРОК ДЕЙСТВИЯ СОГЛАШЕНИЯ.\n\n4.1. Настоящее Соглашение заключается между Оператором и Клиентом в форме договора \nприсоединения, в соответствии со статьей 428 Гражданского кодекса РФ.\n\n4.2. Акцептом условий Соглашения является совершение Клиентом совокупности следующих \nдействий:  \n- заполнение регистрационных форм на сайте Оператора или заполнение регистрационных \nформ Торговой Площадкой, привлеченной Клиентом;  \n- ознакомление с условиями настоящего Соглашения и проста вление отметки о согласии с \nним в соответствующем поле регистрационной формы на сайте Оператора;  \n- инициирование Клиентом Распоряжения о Переводе в целях увеличения Остатка ЭДС ; \n- наличие полномочий Торговой Площадки передавать Распоряжения  Клиента  Оператору.\n\n4.3. Акцепт условий настоящего Соглашения означает полное и безоговорочное принятие \nКлиентом всех условий настоящего Соглашения без каких -либо изъятий и/или ограничений и \nравносилен заключению двухстороннего письменного соглашения об использовании Кошелька в \nсоответствии с  пункт ом 3 статьи  434 Г ражданского Кодекса РФ.\n\n4.4. Срок акцепта условий Соглашения не ограничен.\n\n4.5. После Акцепт а условий  настоящего Соглашения Оператор откры вает Клиенту Кошелек, в \nтом числе  Лицево й счет .\n\n4.6. Нерезиденты обязаны предоставить Оператору данные о своем статусе Нерезидента РФ.\n\nБез предоставления соответству ющих данных Клиент при акцепте Соглашения  подтверждает и \nгарантирует, что является Резидентом.\n\n4.7. Клиент, представивший Оператору данные о своем статусе не относящемуся по критерию \nFATCA к налогоплательщикам США, не может быть отнесен Оператором к категории \nналогоплательщиков США.\n\n4.8. Настоящее Соглашение заключено на неопределенный срок.\n\n5. ИДЕНТИФИКАЦИЯ КЛИЕНТА.",
  "size": 2980
}