{
  "id": "chunk_27",
  "source": "local_text",
  "content": "Отсутствие письменного уведомления от Клиента по истечении года с \nдаты представления сведений о выгодоприобретателях и бенефициарных владельцах и каждого \nпоследующего года означает подтверждение Клиентом действительности и актуальности данных;\n\n10.4. 9. предоставлять Оператору информацию и документы, требуемые Оператором в рамках \nисполнения настоящего Соглашения;\n\n10.4.1 0. по требованию Оператора предоставлять все необходимые документы и информацию, \nкоторые связаны с проведением валютных операций в порядки и сроки, установленные валютным \nзаконодательством Российской Федерации;\n\n10.4.1 1. при изменении статуса Клиента по критерию Резидент/Нерезидент сначала \nпрекратить использование Кошелька и расторгнуть настоящее Соглашение и только после этого \nзаключить новое Соглашение в измененном статусе;\n\n10.4.1 2. подтвердить свой статус Клиента по критериям  FATCA в части отнесения к категории \nналогоплательщиков США;\n\n10.4.1 3. предоставлять Оператору по его требованию информацию, а также документы, \nподтверждающие источник происхождения денежных средств на Лицевом счете, основание \nсовершения Переводов;\n\n10.4.1 4. исполнять иные обязанности, предусмотренные настоящим Соглашением.\n\n11. РАССМОТРЕНИЕ ЗАЯВЛЕНИЙ КЛИЕНТА.\n\nПОРЯДОК РАЗРЕШЕНИЯ СПОРОВ.\n\n11.1.  Клиент при исполнении Соглашения вправе направлять уведомления, запросы, \nпретензии, заявления, жалобы и прочие обращения Оператору, как предусмотренные, так и не \nпредусмотренные настоящим Соглашением, одним из следующих способов (если иное не \nпредусмотрено настоящим Соглашением):  \n11.1.1. путем обеспечения Клиентом получения Оператором заявления , заверенного \nнотариусом или представителем консульской организации , или уполномоченным на это лицом в \nсоответствии с законодательством РФ .\n\nНа Клиентов, прошедших процедуру Идентификации, \nтребование о заверении заявления  не распространяется.\n\nОтвет Клиенту, прошедшему процедуру \nИдентификации, направляется только на тот адрес (электронный почтовый адрес), который был \nуказан в  Личном кабинете Клиента;\n\n11.1.2. при помощи формы обратной связи на Сайте Оператора;\n\n11.1.3. при помощи обращения на электронную почту Оператора helpdesk.support@moneta.ru  с \nподтвержденного в Личном кабинете адреса электронной почты;\n\n11.1.4. для оперативного взаимодействия с Отделом сопровождения Оператора Клиент может \nобратиться по телефонному номеру, указанному на Сайте Оператора;\n\n11.1.5. иным способом, согласованным Оператором и Клиентом.\n\n11.2.  В случаях, установленных настоящим Соглашением, или перечисленных на Сайте \nОператора, Клиент обязан предоставить Оператору письменное заявление соответствующей формы \nи содержания.\n\n11.3.  Все споры и разногласия, возникшие или которые могут возникнуть из настоящего \nСоглашения по инициативе Клиента, подлежат разрешению с соблюдением досудебного  \n претензионного порядка.",
  "size": 2848
}