{
  "id": "chunk_06",
  "source": "local_text",
  "content": "2.5. Изменения в Соглашение и в Тариф  вносятся Оператором в одностороннем порядке в  \nсоответствии с частью 1 статьи 450 Гражданского кодекса Российской Федерации.\n\nИзменения, \nвнесенные Оператором  в Договор, становятся обязательными для Сторон с момента размещения \nновой редакции на Сайте Оператора.\n\nЗаключение дополнительного соглашения к Соглашению \nмежду Сторонами при изменении его условий в порядке настоящего подпункта не требуется.\n\nЕсли \nотдельно не оговорено, изменения, вносимые в Тарифы, вступают в силу после 00 часов 00 минут \nследующего за внесением изменений календарного дня.\n\n2.5.1. В соответствии с пунктом 2 статьи 425 Гражданского кодекса Российской Федерации \nусловия настоящего Соглашения применяются на ранее возникшие между Сторонами отношения.\n\n2.6. В качестве единой шкалы времени при переводе Электронных денежных средств, \nпризнается московское время (UTC+3).\n\nКонтрольным является время системных часов аппаратных \nсредств Оператора.\n\n2.7. Операционный день Оператора – с 00:00:00 до 23:59:59.\n\n2.8. За совершение Переводов  Оператор взимает с Клиента комиссию в соответствии с \nТарифом, действующим на дату совершения Перевода , путем уменьшения остатка электронных \nденежных средств на балансе Электронного средства платежа «МОНЕТА.РУ».\n\nОбщий порядок расчета комиссии (в процентном выражении):  \n - вычисляется в валюте перевода;  \n - полученная комиссия округляется до 2 -х знаков после запятой в большую сторону;  \n - в случае отличия валюты расчетов комиссий от валюты перевода, рассчитанные суммы \nкомиссий умножаются на курс, используемый Оператором, который может отличаться от курса \nЦентрального банка Российской Федерации, и результат умножения округляется до 2 -х знаков \nпосле запятой в большую сторону;  \n- в случае если комиссионное вознаграждение, помимо процентного выражения, содержит и \nфиксированную сумму, то фиксированная сумма комиссии может прибавляться к процентной \nчасти, вычисленной вышеуказанным способом.\n\nОператор вправе взимать вознаграждение , предусмотренное настоящим Соглашением.\n\n2.9. Оператор обеспечивает бесперебойность осуществления перевода электронных денежных \nсредств, в соответствии с требованиями, установленными нормативными актами Центрального \nбанка Российской Федерации.\n\n2.10. Информационное и технологическое взаимодействие с Оператором  в рамках настоящего \nСоглашения Клиент может осуществлять самостоятельно или с привлечением третьей стороны - \nТорговой площадки.\n\nПеречень Торговых площадок, с привлечением которых Клиент имеет право \nорганизовывать информационно –технологическое взаимодействие, указан на Сайте Оператора : \nhttps://moneta.ru/info/d/ru/public/users/nko/marketplaces.pdf.",
  "size": 2681
}