{
  "id": "chunk_05",
  "source": "local_text",
  "content": "Элект ронные денежные средства (ЭДС) - денежные средства, которые предварительно \nпредоставлены одним лицом (лицом, предоставившим денежные средства) другому лицу, \nучитывающему информацию о размере предоставленных денежных средств без открытия \nбанковского счета (обязанному лицу), для исполнения денежных обязательств лица, \nпредоставившего денежные средства, перед третьими лицами и в отношении которых лицо, \nпредоставившее денежные средства, имеет право передавать распоряжения исключительно с \nиспользованием электронных средств платежа .\n\nЭлектронное средство платежа «МОНЕТА.РУ» (ЭСП «МОНЕТА.РУ»/ Кошелек)  - \nсредство и (или) способ, которые предназначены для осуществления переводов без открытия \nбанковского счета, в том числе расчетов электронными денежными средствами, запись в Системе \nМОНЕТА.РУ, имеющая уникальный номер, содержащая сведения об остатке и истории переводов \nэлектронных денежных средств, а также информацию о Клиенте, о представленном Лицевом \nсчете/Лицевых счетах .\n\nFATCA  - Закона США «О налогообложении иностранных счетов» ( Foreign Account  Tax \nCompliance  Act).\n\n1.2. В настоящем Соглашении могут быть использованы термины, не определенные в \nнастоящем разделе 1.\n\nВ этом случае толкование такого термина производится в соответствии с \nтекстом настоящего Соглашения.\n\nВ случае отсутствия однозначного толкования термина в тексте \nнастоящего Соглашения следует руководствоваться толкованием термина:  \nв первую очередь - определенным на Сайте Оператора,  \nво вторую очередь - определенным законодательством Российской Федерации,  \nв третью очередь - сложившимся в сети Интернет.\n\n2. ОБЩИЕ ПОЛОЖЕНИЯ.\n\n2.1. Настоящий документ - Соглашение разработан в соответствии с законодательством \nРоссийской Федерации, в том числе Федеральным законом №161 -ФЗ «О национальной платежной \nсистеме», нормативными актами Центрального банка Российской Федерации, Правилами \nосуществления перевода электронных денежных средств в Небанковской кредитной организации \n«МОНЕТА» (общество с ограниченной ответственностью) (НКО «МОНЕТА» (ООО).\n\nСоглашение определяет условия осуществления переводов денежных средств без открытия \nбанковского счета и использования Электронного средства платежа «МОНЕТА.РУ».\n\nВ соответствии со статьей 437 Гражданского кодекса РФ, настоящее Соглашение является \nофициальной письменной публичной офертой Небанковской кредитной организации «МОНЕТА» \n(общество с ограниченной ответственностью).\n\n2.2. Оферта адресована физическим лицам, достигшим возраста четырнадцать лет.\n\n2.3. Каждая Сторона гарантирует другой Стороне, что обладает необходимой право - и \nдееспособностью, всеми правами и полномочиями, необходимыми и достаточными для заключения \nи исполнения Соглашения в соответствии с его условиями.\n\n2.4. Действующая редакция Соглашения размещена на Сайте Оператора и в обязательном \nпорядке предлагается для ознакомления Клиенту до момента совершения акцепта условий \nСоглашения.",
  "size": 2929
}