{
  "id": "chunk_18",
  "source": "local_text",
  "content": "7.6.8. Перевод ЭДС становится безотзывным и окончательным после осуществления \nоператором уменьшения остатка электронных денежных средств Клиента/Плательщика и  \nувеличения остатка электронных денежных средств Клиента/Получателя.\n\n7.6.9.  Ограничения, связанные с Переводом ЭДС публикуются на Сайте Оператора по адресу: \nhttps://www.moneta.ru/info/public/users/nko/nkolimits.pdf  .\n\n7.7. Порядок и условия возврата Остатка ЭДС.\n\n7.7.1. Клиент вправе в любой момент потребовать возврат Остатка (его части) ЭДС,  если \nКошелек не подвергнут блокированию.\n\nВ случае если Кошелек подвергнут блокированию, Клиент \nвправе потребовать возврата части Остатка ЭДС, свободного от ареста .\n\n7.7.2. Оператор вправе взимать вознаграждение за осуществление Перевода при возврате \nОстатка ЭДС, за исключением случаев, когда возврат Остатка ЭДС осуществляется в связи с \nрасторжением настоящего Соглашения по инициативе Оператора .\n\n7.7.3. Клиент, использующий персонифицированный Кошелек, вправе потребовать возврата \nОстатка ЭДС одним из следующих способов:  \n7.7.3.1. путем перевода денежных средств на любой банковский счет (карту) Резидента;\n\n7.7.3.2. путем перевода денежных средств без открытия банковского счета;\n\n7.7.3.3. путем получения наличных денежных средств у Агента Оператора при наличии у \nпоследнего договоренностей с Оператором о выдаче наличных денежных средств.\n\n7.7.3.4. путем направления денежных средств на исполнение обязательств Клиента перед \nкредитной организацией.\n\n7.7.4. Клиент, использующий неперсонифицированный Кошелек, вправе потребовать возврата \nОстатка ЭДС одним из следующих способов:   \n 7.7.4.1. путем перевода денежных средств на банковский счет юридического лица или \nиндивидуального предпринимателя;\n\n7.7.4.2. путем направления денежных средств на исполнение обязательств Клиента перед \nкредитной организацией.\n\n7.7.5. Клиент, прошедший процедуру Упрощенной идентификации, использующий \nнеперсонифицированный именной Кошелек, вправе потребовать возврата Остатка ЭДС одним из \nследующих способов:  \n7.7.5.1. путем перевода денежных средств на банковский счет юридического лица или \nиндивидуального предпринимателя;\n\n7.7.5.2. путем направления денежных средств на исполнение обязательств Клиента перед \nкредитной организацией.\n\n7.7.5.3. путем перевода денежных средств на свой банковский счет.\n\n7.7.6. Перечень способов возврата Остатка ЭДС для отдельных категорий Клиентов может \nбыть ограничен.\n\nОграничения указаны на Сайте Оператора.\n\n7.7.7. Возврат Остатка ЭДС осуществляется Оператором на основании Распоряжения \nКлиента, совершенного по форме, установленной Оператором.\n\n7.7.8. Клиент, использующий персонифицированный Кошелек, вправе направить \nРаспоряжение на возврат Остатка ЭДС одним из следующих способов:  \n7.7.8.1. с использованием Кошелька;\n\n7.7.8.2. посредством направления заявления , заверенного нотариусом или представителем \nконсульской организации , или уполномоченным на это лицом в соответствии с законодательством \nРФ по адресу Оператора, указанному в настоящем Соглашении.",
  "size": 3023
}