{
  "id": "chunk_34",
  "source": "local_text",
  "content": "При возникновении \nобстоятельств непреодолимой силы Сторона, у которой возникли подобные обстоятельства, должна \nв течение 3 (трех) рабочих дней проинформировать любым доступным способом другую Сторону о \nневозможности исполнения обязательств.\n\n14. ПРОЧИЕ ПОЛОЖЕНИЯ.\n\n14.1.  Клиент гарантирует, что все условия настоящего Соглашения ему понятны, и он \nпринимает их, безусловно, и в полном объеме.\n\n14.2.  Клиент гарантирует, что не будет использовать Кошелек в противоправных целях.\n\n14.3. Клиент гарантирует, что не является доверительным собственником (управляющим) \nиностранной структуры без образования юридического лица, протектором.\n\n14.4.  Временем совершения всех операций с использованием Кошелька является московское \nвремя, определяемое на основании данных сервера Оператора, обрабатывающего информацию об \nоперациях, если иной порядок определения времени не был оговорен дополнительно.\n\n14.5.  К отношениям Сторон в рамках настоящего Соглашения применяется материальное и \nпроцессуальное право Российской Федерации независимо от гражданства и места жительства \nКлиента.\n\n15. РЕКВИЗИТЫ ОПЕРАТОРА.\n\nПолное наименование компании : Небанковская кредитная организация «МОНЕТА» \n(общество с ограниченной ответственностью)  \nСокращенное наименование компании : НКО «МОНЕТА» (ООО)  \nНаименование  компании  на английском  языке : Non -bank credit organization «MONETA» \n(Limited Liability Company).\n\nАдрес регистрации /почтовый адрес : 424000, Российская Федерация, Республика Марий Эл, \nг. Йошкар -Ола, ул. Гоголя, д. 2, строение «А»  \nЛицензия  на осуществление банковских операций со средствами в рублях и иностранной \nвалюте для платёжных небанковских кредитных организаций № 3508 -К выдана Банком России 29 \nноября 2017 года.\n\nОГРН  1121200000316  \nИНН  1215192632  КПП  121501001  \nБИК  048860734  \nКорреспондентский счет  30103810000000000734 в Отделении - Националь ный Банк по  \nРеспублике Марий Эл Волго -Вятского главного управления Центрального банка Российской \nФедерации",
  "size": 1988
}