{
  "id": "chunk_14",
  "source": "local_text",
  "content": "6.21.5. Клиент не вправе вносить какие -либо изменения в программное обеспечение Кошелька \nи/или любую его часть своими силами или с привлечением третьих лиц, а также использовать \nкакие -либо средства автоматизированного доступа к Кошельку, если иное не согласовано с \nОператором.\n\n6.21.6. Клиент обязан ознакомиться  и соблюдать «Памятку о порядке действий  в случае \nналичия подозрения о компрометации средств доступа к счету» и «Правила безопасности в \nотношении используемых средств идентификации доступа к счетам при работе с ЭДС»;\n\n6.21.7. Клиент обязан перед вводом Аутентификационных данных удостовериться, что за ним \nне ведется наблюдение, в том числе с использованием технических средств (скрытых или \nзамаскированных устройств, находящихся в непосредственной близости).\n\n6.21.8. Клиент обязан перед вводом Аутентификационных данных  удостовериться, что:  \n- соединение с Сайтом Оператора  установлено по протоколу  HTTPS ; \n- в строке URL используемого браузера действительно указан URL Сайта Оператора ; \n- сертификат SSL -соединения прошел проверку и соответствует Сайту;\n\n6.21.9. Клиент обязан не использовать чужие компьютеры или иные устройства для доступа к \nКошельку;\n\n6.21.10. Клиент обязан обеспечить антивирусную безопасность устройства, используемого для \nдоступа к Кошельку .\n\n6.22. Аутентификационные  данные Клиента в целях настоящего Соглашения признаются \nСторонами аналогом собственноручной подписи (АСП).\n\n6.23. Стороны признают, что использование АСП в электронных сообщениях, передаваемых \nот Клиента Оператору, порождает юридические последствия, аналогичные использованию  \n собственноручных подписей в соответствии с требованиями законодательства Российской \nФедерации, при этом документы, связанные с исполнением Соглашения и удостоверенные АСП, \nравнозначны документам на бумажном носителе, собственноручно подписанным соответствующей \nСтороной.\n\n6.24. В случае возникновения споров о наличии и/или подлинности АСП бремя доказывания \nлежит на Стороне, не соглашающейся с наличием АСП и/или подлинностью АСП соответственно.\n\n6.25. В случае возникновения споров о факте внесения изменений в электронное сообщение \nпосле его подписания АСП бремя доказывания лежит на Стороне, утверждающей, что в данное \nсообщение были внесены изменения.\n\n6.26. В случае возникновения споров о факте получения одной из Сторон какого -либо \nэлектронного сообщения, подписанного АСП, бремя доказывания лежит на Стороне, не \nсоглашающейся с фактом получения электронного сообщения, подписанного АСП.\n\n7. УСЛОВИЯ ОСУЩЕСТВЛЕНИЯ ПЕРЕВОДОВ ЭДС.\n\n7.1. Оператор принимает денежные средства для исполнения обязательств Клиента перед \nтретьими лицами/ для исполнения обязательств третьих лиц перед Клиентом, в отношении которых \nКлиент имеет право передавать Распоряжения исключительно с использованием Кошелька.",
  "size": 2818
}