{
  "id": "chunk_26",
  "source": "local_text",
  "content": "10.3.5. при получении надлежащим образом оформленных документов уполномоченных \nорганов о наложении ареста на Остаток ЭДС наложить арест на Остаток ЭДС, в пределах суммы, \nуказанной в таком документе;\n\n10.3.6. хранить банковскую тайну по Переводам с использованием Кошелька и сведениям о \nКлиенте.\n\nИнформация о Переводах, о Клиенте может быть представлена Оператором третьим \nлицам без согласия Клиента в случаях, предусмотренных законодательством Российской \nФедерации.\n\n10.4.  Обязанности Клиента:  \n10.4.1. строго придерживаться и соблюдать « Памятку о порядке действий  в случае наличия \nподозрения о компрометации средств доступа к счету » и «Правила безопасности в отношении \nиспользуемых средств идентификации доступа к счетам при работе с ЭДС»;\n\n10.4.2. не сообщать и не передавать другим лицам Аутентификационные данные и Платежный \nпароль;\n\n10.4.3. предоставить Оператору достоверные и актуальные данные о себе, необходимые для \nисполнения настоящего Соглашения, в том числе контактные данные, а также в случаях, \nпредусмотренных настоящим Соглашением, предоставлять для возврата Остатка ЭДС реквизиты \nбанковского счета, открытого на имя Клиента;\n\n10.4. 4. в течение 30 ( тридцати) календарных дней письменно информировать Оператора обо \nвсех изменениях, относящихся к сведениям, сообщенным Клиентом в целях Идентификации;\n\n10.4. 5. не реже 1 ( одного) раза в год подтверждать действительность данных, представленных \nОператору в целях заключения Соглашения, проведения процедуры Идентификации, проведения \nпроцедуры Упрощенной идентификации.\n\nОтсутствие письменного уведомления от Клиента по \nистечении года с даты заключения Соглашения, даты прохождения Идентификации, даты  \n прохождения Упрощенной идентификации и каждого последующего года означает подтверждение \nКлиентом действительности и актуальности предоставленных данных;\n\n10.4. 6. самостоятельно до совершения Перевода сообщить Оператору о выгодоприобретателе, \nт.е. о лице, к выгоде которого действует Клиент, в том числе на основании агентского договора, \nдоговоров поручения, комиссии и доверительного управления, при проведении Переводов.\n\nНепредставление Оператору сведений о выгодоприобретателях является сообщением Клиента об \nотсутствии таковых;\n\n10.4. 7. самостоятельно сообщать о бенефициарном владельце, то есть о физическом лице \n(лицах), которое в конечном счете прямо или косвенно (через третьих лиц) имеет возможность \nконтролировать действия Клиента.\n\nНепредставление Оператору сведений о бенефициарном \nвладельце является сообщением Клиента об отсутствии такового;\n\n10.4. 8. в течение 30 (Тридцати) календарных дней письменно информировать Оператора обо \nвсех изменениях, относящихся к сведениям, сообщенным Клиентом о выгодоприобретателях и \nбенефициарных  владельцах, а также не реже 1 (Одного) раза в год подтверждать действительность \nпредставленных данных.",
  "size": 2852
}