{
  "id": "chunk_03",
  "source": "local_text",
  "content": "Плательщик - юридическое лицо, индивидуальный предприниматель и/или физическое лицо, \nосуществляющее перевод электронных денежных средств в пользу Клиента в соответствии с \nусловиями заключенного с Клиентом договора.\n\nПри исполнении обязательств Клиента в \nсоответствии с условиями договора, заключенного с Получателем, Клиент выступает \nПлательщиком.\n\nПолучатель - юридическое лицо, индивидуальный предприниматель и/или физическое лицо, \nобладающие необходимой  право - и дееспособностью согласно действующему законодательству \nРФ, а именно:  \n- физическое лицо, в том числе применяющее специальный налоговый режим «Налог на \nпрофессиональный доход» в соответствии с Федеральным законом  № 422-ФЗ «О проведении \nэксперимента по установлению специального налогового режима «Налог на профессиональный \nдоход», вставшее на учет в соответствии с пунктом 7.3. ст. 83 Налогового Кодекса  РФ, которому \nОператор на основании Распоряжения осуществляет перевод;  \n- юридическое лицо, за исключением кредитной организации, или физическое лицо, \nзарегистрированное в качестве индивидуального предпринимателя, получающее денежные \nсредства Клиента за реализуемые товары, выполняемые работы, оказываемые услуги, \nраспространение результатов интеллектуальной деятельности;  \n- юридическое лицо – некоммерческая организация, принимающая денежные средства от \nфизических лиц на безвозмездной основе, включая благотворительные, религиозные, социальные, \nкультурные, образовательные или иные общественно полезные цели;  \n- юридическое лицо или физическое лицо, зарегистрированное в качестве индивидуального \nпредпринимателя, которому вносится плата за жилое помещение и коммунальные услуги, а также \nорганы государственной власти и местного самоуправления, бюджетные учреждения, получающие \nденежные средства Клиента в рамках выполнения ими функций, установленных законодательством \nРоссийской Федерации;  \n- кредитная организация, получающая денежные средства Клиента в соответствии с \nусловиями заключенного с Клиентом договор а (погашение ссудной задолженности, пополнение \nсчета банковских карт и пр.).\n\nПрекращение использования Кошелька  - прекращение использования Личного кабинета, \nполный запрет на совершение любых операций с использованием Кошелька, закрытие всех \nЛицевых счетов Клиента.\n\nПриостановление операции - приостановление исполнения распоряжения \nКлиента/Плательщика о Переводе, увеличения или возврата Остатка ЭДС.\n\nРаспоряжение  - электронный документ, содержащий поручение Клиента/Плательщика \nОператору на совершение Перевода, а также информацию, позволяющую осуществить Перевод.\n\nРезиденты - физические лица, признаваемые таковыми в соответствии с законодательством \nРоссийской Федерации о валютном регулировании и валютном контроле.\n\nСайт Оператора  - сайт, размещенный в сети Интернет по адресу www.moneta.ru , на котором \nразмещен или доступен интерфейс Кошелька Клиента, а также размещена информация об \nОператоре и Электронном средстве платежа «МОНЕТА.РУ».",
  "size": 2971
}