{
  "id": "chunk_20",
  "source": "local_text",
  "content": "7.9.1. Клиент вправе установить ограничение на виды, количество и сумму Переводов.\n\n7.9.2. Полный список возможных ограничений  представлен на Сайте Оператора  \nhttps://www.moneta.ru/info/d/ru/public/users/nko/nkolimits.pdf и может быть изменен Оператором в \nодностороннем порядке.\n\n7.9.3. Ограничения устанавливаются в валюте Российской Федерации.\n\n7.9.4. Ограничения устанавливаются  и снимаются  Оператором после получения от Клиент а \nзаявления в свободной форме , направленного  одним из следующих способов:  \n- обращени ем на электронную почту helpdesk.support@moneta.ru  с подтвержденного в Личном \nкабинете адреса электронной почты;  \n- направлени ем заявления на бумажном носителе, заверенного нотариусом  или \nпредставителем консульской организации , или уполномоченным на это лицом в соответствии с \nзаконодательством РФ ; \n- в случае привлечения к информационно -технологическому взаимодействию Торговой \nплощадки, Клиент поручает ей от своего имени в рамках настоящего Соглашения направить \nОператору  волеизъявление Клиента об установлении ограничений Перевода ЭДС.\n\n7.9.5. Оператор устанавливает огра ничения Перевода ЭДС в течение 3  (трех ) рабочих дней с \nмомента получения соответствующего заявления .\n\n7.9.6. При получении Оператором заявления Клиента об установлении ограничения Перевода \nЭДС , ранее установленное ограничение аннулируется, новое ограничение устанавливается \nОператором по вновь заявленным Клиентом параметрам.\n\n7.9.7. Снятие ограничений Перевода ЭДС осуществляется Оператором после получения  \nзаявления  Клиент а в порядке, предусмотренном п унктом  7.9.4 .\n\nСоглашения.\n\n7.9.8. По факту установления ограничения Перевода ЭДС, изменения или снятия указанного \nограничения , Оператор направляет Клиенту уведомление одним из способо в, предусмотренны х \nпунктом  9.12 Соглашения.\n\n7.9.9. Оператор устанавливает ограничения по заявлению Клиента в случае,  если \nзапрашиваемые ограничения не приводят к увеличению лимитов , определенных в соответствии с \nФедеральным законом № 161-ФЗ «О национальной платежной системе» , лимитов Оператора  на \nпроведение операций и условиями настоящего Соглашения.\n\n8. ТАРИФ.\n\n8.1. За осуществление переводов электронных денежных средств без открытия  банковского  \nсчета и использование Электронного средства платежа «МОНЕТА.РУ» Оператор взимает с Клиента \nкомиссию, размер и порядок взимания которой устанавливается в настоящем Соглашении и \nТариф е.\n\n8.2. Тариф Оператора публику ется на Сайте Оператора  \nhttps://www.moneta.ru/info/d/ru/public/users/nko -documents.htm  .\n\n8.3. В случае если на момент использования Кошелька Клиенту установлен Статус активного \nКлиента, вознаграждение Оператора учитывается в составе комиссии, взимаемой Оператором при \nсовершении Клиентом Перевода.\n\n8.4. В случае установления Клиенту Статуса неактивного Клиента, Оператор имеет право \nвзимать с такого Клиента вознаграждение за ведение Лицевого счета.\n\nРазмер и порядок оплаты \nвознаграждения за ведение Лицевого счета устанавливается Тарифом.",
  "size": 3003
}