{
  "id": "chunk_19",
  "source": "local_text",
  "content": "7.7.9. Клиент, использующий неперсонифицированный Кошелек , и Клиент, использующий \nнеперсонифицированный именной Кошелек , вправе направить распоряжение на возврат Остатка \nЭДС с использованием Кошелька  или посредством направления заявления  о прохождении \nидентификации и возврате Остатка ЭДС , заверенного нотариусом или представителем консульской \nорганизации , или уполномоченным на это лицом в соответствии с законодательством РФ  по адресу \nОператора, указанному в настоящем Соглашении.\n\n7.7.10. Возврат Остатка ЭДС может быть осуществлен по инициативе Оператора в случа е \nотказа Оператора от исполнения настоящего Соглашения в одностороннем порядке с \nодновременным Прекращением использования Кошелька.\n\nВозврат  Остатка ЭДС  в таком случае \nосуществляется на банковский счет, реквизиты которого предоставлены Клиентом.\n\n7.7.11. В случаях, когда возврат Остатка ЭДС может быть осуществлен по Распоряжению \nКлиента на банковский счет иного лица (физического, юридического лица или индивидуального \nпредпринимателя), установление характера правоотношений между Клиентом и Получателем, \nнаходится вне компетенции Оператора.\n\nОператор не несет ответственности за последствия такого \nвозврата, которые могут наступить для Клиента и/или иного лица.\n\n7.7.12. Распоряжение Клиента на возврат Остатка ЭДС исполняется Оператором в течение \nтрех дней с момента получения Оператором Распоряжения.\n\n7.8. Отказ от выполнения операции и Приостановление операции.\n\n7.8.1. Оператор вправе осуществить Приостановление операции или Отказ от выполнения \nоперации по собственной инициативе, информации банка отправителя /получателя  перевода или по \nинициативе уполномоченных государственных органов.\n\n7.8.2. По инициативе Оператора Отказ от исполнения операции или Приостановление \nоперации может осуществляться в случаях, указанных в пункте 6 .18 Соглашения .\n\n7.8.3. В случае Приостановления операции по основаниям, указанным в пункте 6.18 \nСоглашения, Оператор возобновляет исполнение Распоряжения Клиента в сроки, указанные в \nпункте 6.19 Соглашения.\n\nВ случае Приостановления операции в результате реализации Оператором мероприятий по \nпротиводействию осуществлению переводов денежных средств без добровольного согласия \nКлиента, Оператор возобновляет исполнение распоряжения Клиент по истечении сроков и/или \nпосле совершения Клиентом действий, определенных законодательством о национальной \nплатежной системе.\n\n7.8.4. По инициативе уполномоченных государственных органов Приостановление операции \nили Отказ от исполнения операции осуществляется в порядке и в случаях, установленных  \n федеральным и закон ами.\n\nРешения о Приостановлении операции или об Отказе от исполнения \nоперации, принятые в установленном порядке органами, уполномоченными принимать такие \nрешения в соответствии с федеральным законом, исполняются Оператором незамедлительно после \nполучении.\n\nИсполнение операций, возобновляется в порядке и в случаях, установленных \nзаконодательством.\n\n7.9. Ограничение Перевода ЭДС по заявлению Клиента.",
  "size": 3007
}