{
  "id": "chunk_32",
  "source": "local_text",
  "content": "При невозможности перечисления Остатка ЭДС в адрес Клиента по причинам , не зависящим \nот действий/бездействий Оператора, в течение установленного срока, Оператор по истечении \nуказанного срока вправе списать невостребованный Остаток ЭДС в доход Оператора и применить \nПрекращение  использовани я Кошелька.\n\nНевостребованный остаток может быть возвращен Клиенту в течение 3 (трех) лет от даты \nПрекращения использования Кошелька  по заявлению Клиента .\n\nОператор направляет уведомление о Прекращении использования Кошел ька Клиенту любым \nиз способов, предусмотренных  пунктом  9.12. настоящего Соглашения .\n\n12.11.  При расторжении Соглашения по инициативе Оператора с Клиента не взимается \nвознаграждение за возврат Остатка ЭДС.\n\n12.12.  В случае Блокирования Кошелька по инициативе Оператора или уполномоченных \nгосударственных органов, течение сроков, установленных пунктами 12.\n\n4. и 12.\n\n7. настоящего \nСоглашения, начинается со дня окончания срока Блокирования Кошелька.\n\n13. ОТВЕТСТВЕННОСТЬ СТОРОН.\n\n13.1.  Стороны несут ответственность за ненадлежащее исполнение своих обязанностей в \nсоответствии с законодательством Российской Федерации и условиями настоящего Соглашения.\n\n13.2.  Оператор несет ответственность перед Клиентом по возмещению последнему сумм \nПереводов , совершенных без добровольного согласия Клиента, в соответствии с требованиями \nстатьи 9 Федерального закона № 161 -ФЗ «О национальной платежной системе».\n\nОснованием для \nотказа в выплате указанного возмещения является нарушение Клиентом порядка использования \nКошелька, установленного любым из подпунктов 6.\n\n21. настоящего Соглашения.\n\nКлиент, направивший Оператору уведомление в соответствии с частью 11 статьи 9 \nФедерального закона № 161 -ФЗ «О национальной платежной системе», обязан в течение 30 \n(тридцати) дней со дня направления указанного уведомления обеспечить получение Оператором \nзаявления Клиента, составленного по форме, установленной Оператором, с соблюдением \nтребований пункта 11.1 . настоящего Соглашения, с предоставлением разъяснений о произошедшем \nинциденте.\n\nРассмотрение вопроса о возмещении ущерба, причиненного несанкционированным \nдоступом к Кошельку, осуществляется исключительно на основании такого заявления.\n\nНеисполнение Клиентом указанной обязанности по предоставлению заявления в установленный \nнастоящим пунктом срок признается отказом Клиента от первоначально направленного Оператору \nуведомления, предусмотренного настоящим абзацем.\n\nВ случае доказанной вины Оператор несет ответственность только за реальный ущерб \nКлиента.\n\nУпущенная выгода Клиента возмещению Оператором не подлежит.\n\nПредельный размер \nответственности Оператора за реальный ущерб, причиненный Клиенту, ограничен денежной \nсуммой, равной сумме Перевода, исполняемого  по распоряжению Клиента,  в результате \nисполнения которого  возник доказанный ущерб.",
  "size": 2842
}