{
  "id": "chunk_28",
  "source": "local_text",
  "content": "В случае если возникший спор не будет разрешен в течение  15 \n(пятнадцати ) календарных дней с момента получения претензии Клиента, любая из Сторон вправе \nобратиться за разрешением спора в суд в следующем порядке:  \n- Клиент - в соответствии со статьей 17 Закона РФ «О защите прав потребителей»,  \n- Оператор - по месту нахождения Оператора.\n\nДля целей настоящего Соглашения под претензией понимается направл енное в соответствии с \nпунктом 11 .1. настоящего Соглашения обращение Клиента (его представителя, предъявившего \nнадлежащим образом оформленные полномочия представлять интересы Клиента в отношениях с \nОператором) к Оператору, предметом которого является предъявление Клиентом к Оператору \nтребований гражданско -правового характера в связи с имеющим место, по мнению заявителя, \nнеисполнением (ненадлежащим исполнением) Оператором обязательств перед этим Клиентом, \nвозникших из настоящего Соглашения.\n\n11.4.  Оператор после получения от Клиента письменного заявления, обязан в течение 15 \n(пятнадцати ) календарных дней со дня получения заявлени я рассмотреть заявление и сообщить о \nрезультатах его рассмотрения Клиенту.\n\nЗаявления Клиента в отношении осуществления \nОператором обработки персональных данных Оператор рассматривает в течение 10 (десяти) \nкалендарных дней.\n\n11.5.  Ответ на заявление Клиента (в том числе претензию) направляется одним из с пособов, \nустановленных пунктом 9 .12. настоящего Соглашения, по усмотрению Оператора.\n\nВ случае \nпринятия решения о полном удовлетворении претензии Оператор вправе совершить \nсоответствующие действия без направления заявителю ответа об удовлетворении претензии.\n\n11.6. При неисполнении Оператором обязанности  по уведомлению Клиента о совершении \nПеревода в соответствии с пунктом 9 .7. настоящего Соглашения, Оператор возмещает Клиенту \nПеревода , о которо м Клиент не был проинформирован и котор ый был совершен без добровольного \nсогласия клиента.\n\n11.7.  Если Оператор исполняет обязанность по у ведомлению Клиента о совершении  Перевода  \nв соответств ии с пунктом 9 .7. настоящего Соглашения и Клиент не направил Оператору \nуведом ление в соответствии с пунктом 9 .9. настоящего Соглашения, то Оператор не обязан \nвозмещать Клиенту сумму Перевода, совершенного  без добровольного согласия Клиента.\n\n11.8.  Если Оператор исполняет обязанность по у ведомлению Клиента о совершенном  \nПереводе  в соответствии с пунктом 9 .7. настоящего Соглашения и Клиент направил Оператору \nуведом ление в соответствии с пунктом 9 .9. настоящего Соглашения, то Оператор в озмещает \nКлиенту сумму указанного Перевода , совершенного  без добровольного согласия Клиента до \nмомента направления Клиентом уведомления.\n\nВ указанном случае Оператор возмещает сумму \nПеревода , совершенно го без добровольного согласия Клиента, если не докажет, что Клиент \nнарушил порядок использования Кошелька, что повлекло совершение Перевода  без добровольного \nсогласия Клиента.",
  "size": 2917
}