{
  "id": "chunk_15",
  "source": "local_text",
  "content": "7.2. Обязательства Оператора в рамках Соглашения ограничиваются предоставлением услуг, \nсвязанных с использованием Кошелька, в том числе с целью предоставления денежных средств для \nувеличения Остатка ЭДС Лицевого счета , номинированного в рублях Российской Федерации , \nвозврата неиспользованного Остатка ЭДС.\n\n7.3. Оператор : \n- не является стороной сделки, заключенной между Клиентом и третьими лицами ; \n- не регулирует и не контролирует соответствие сделки требованиям закона и иных правовых \nактов, ее условия, факт и последствия заключения, исполнения и расторжения сделки, в том числе в \nчасти возврата оплаты по такой сделке;  \n- не рассматривает претензии Клиента, касающиеся неисполнения (ненадлежащего \nисполнения) получателями денежных средств их обязательств по сделке.\n\n7.4.  Порядок и условия предоставления денежных средств .\n\n7.4.1. Клиент вправе предоставить денежные средства Оператору следующими способами:  \n- через Агента Оператора;  \n- банковским или почтовым переводом без открытия счета;  \n- с использованием банковского счета, в том числе с использованием расчетных и кредитных \nбанковских карт .\n\n7.4.2. Оператор  и/или Агент Оператора вправе взимать вознаграждение с Клиента при \nпредоставлении им денежных средств.\n\nВознаграждение Оператора, предусмотренное настоящим \nподпунктом, устанавливается в соответствии с Тарифом.\n\nВознаграждение Агента Оператора  \nустанавливается и взимается Агентом Оператора самостоятельно.\n\nОбязанность предварительного \nинформирования Клиента о размере вознаграждения Агента Оператора несет Агент.\n\n7.4.3. Предоставление денежных средств влечет увеличение Оператором Остатка ЭДС на \nЛицевом счете, указанном Клиентом в размере, соответствующем сумме предоставленных \nденежных средств за вычетом вознаграждения Оператора и/или Агента Оператора (в случае его \nвзимания).\n\n7.4.4. В слу чае получения Оператором денежных средств в целях увеличения Остатка ЭДС, \nесли увеличение такого остатка влечет превышение установленного федеральным законом лимита \nОстатка ЭДС или лимита оборота ЭДС, Оператор отказывает в увеличении Остатка ЭДС  и \nвозвращает денежные средства .\n\n7.4.5. При невозможности возврата денежных средств в порядке, предусмотренном \nподпунктом 7.4.\n\n4. настоящего Соглашения, Оператор учитывает поступившие денежные средства \nза Клиентом.\n\nУвеличение Остатка ЭДС при этом не происходит.\n\nКоличество таких зачислений не \nограничено.\n\n7.4.6. Оператор вправе взимать вознаграждение за совершение Переводов, предусмотренных \nпунктом 7.4.\n\n5. настоящего Соглашения, в соответствии с Тарифом.\n\n7.4.7. Способы и условия предоставления Клиентом денежных средств Оператору могут быть \nограничены.\n\nКонкретные условия и существующие ограничения предоставления денежных средств,  \n применительно к каждому способу внесения денежных средств указаны на Сайте Оператора по \nадресу:  https://www.moneta.ru/info/public/users/nko/nkolimits.pdf  .\n\n7.4.8. При внесении денежных средств Клиент указывает Лицевой счет для  увеличения \nОстатка ЭДС или номер мобильного телефона.",
  "size": 3031
}