{
  "id": "chunk_01",
  "source": "local_text",
  "content": "Утверждено Решением Правления  \nНКО «МОНЕТА» (ООО)  \nПротокол  № 26-24 от 24.07.2024  года  \nВступает в силу 25.07.2024  года  \n \n \n \n \n \n \nСОГЛАШЕНИЕ  \nОБ ИСПОЛЬЗОВАНИИ ЭЛЕКТРОННОГО СРЕДСТВА ПЛАТЕЖА «МОНЕТА.РУ»  \nИ О ПЕРЕВОДЕ ЭЛЕКТРОННЫХ ДЕНЕЖНЫХ СРЕДСТВ  \n(редакция № 21) \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nг. Йошкар -Ола, 2024   \n 1.\n\nТЕРМИНЫ И ОПРЕДЕЛЕНИЯ.\n\n1.1. В целях исполнения настоящего Соглашение об использовании Электронного средства \nплатежа «МОНЕТА.РУ»  и о переводе электронных денежных средств  нижеприведенные термины \nиспользуются в следующем значении : \nАвторизация - удостоверение правомочности совершения Клиентом Переводов с Кошельком \nили получения информации о Переводах в порядке, предусмотренном настоящим Соглашением.\n\nАвторизация осуществления Клиентом Переводов с использованием Кошелька проводится \nпрограммными средствами Оператора на основании вводимых Клиентом аутентификационных \nданных.\n\nАутентификация - сопоставление и подтверждение программными средствами Оператора \nдостоверности предоставляемых Клиентом Аутентификационных данных.\n\nАутентификационные данные  - данные, позволяющие однозначно определить Клиента.\n\nПо \nумолчанию Аутентификационными данными являются логин и пароль Клиента.\n\nИные виды \nАутентификационных данных, в том числе клиентский сертификат, ответ на секретный вопрос, \nмогут быть использованы в зависимости от подключения Клиентом соответствующих \nдополнительных услуг Оператора.\n\nАгент Оператора - банковский платежный агент (банковский платежный субагент), \nпривлеченный Оператором для выполнения следующих действий (каждого по отдельности или в \nлюбом их сочетании):  \n- принятие от Клиента наличных денежных средств и (или) выдача Клиенту наличных \nденежных средств, в том числе с применением платежных терминалов и банкоматов;  \n- проведение идентификации, упрощенной идентификации Клиента в целях осуществления \nперевода денежных средств без открытия банковского счета в соответствии с требованиями \nзаконодательства Российской Федерации о противодействии легализации (отмыванию) доходов, \nполученных преступным путем, и финансированию терроризма.\n\nБлокирование Кошелька  - наложение запрета на использование электронных денежных \nсредств Кошелька, наложение запрета на использование Личного кабинета .\n\nВ соответствии со ст. 11 \nФедерального закона № 161 -ФЗ от 27.06.2011 г. «О национальной платежной системе» \nБлокирование кошелька является приостановлением использования ЭСП.\n\nИдентификация  - соответствующая законодательству Российской Федерации о \nпротиводействии легализации (отмыванию) доходов, полученных преступным путем, и \nфинансированию терроризма процедура проверки Оператором предоставленных Клиентом данных.\n\nПо итогам прохождения процедуры Идентификации Клиенту присваивается статус \nидентифицированного Клиента.\n\nКлиент, не прошедший процедуру Идентификации, имеет статус \nнеидентифицированного Клиента.\n\nПодробная информация о способах Идентификации доступна на \nСайте Оператора.",
  "size": 2973
}