{
  "id": "chunk_07",
  "source": "local_text",
  "content": "2.11. В случае привлечения к информационно -технологическому взаимодействию Торговой \nплощадки, Клиент поручает ей от своего имени в рамках настоящего Соглашения совершать в \nСистеме  МОНЕТА.РУ  следующие действия:  \n- осуществить передачу информации о Клиенте  (в том числе персональные данные)  для \nрегистрации в Системе МОНЕТА .РУ и открытии  Кошелька Клиента ; \n- осуществить передачу персональных данных  Клиента для прохождения упрощенной \nидентификации;  \n- передавать Распоряжения;  \n- передавать волеизъявление Клиента о прекращении использования Кошелька  и расторжении \nнастоящего Соглашения ; \n- получать юридически значимые уведомления /сообщения  от Оператора  способом , \nопределенным в разделе 9 Соглашения ; \n- другие действия в рамках взаимодействия по Соглашению .\n\nИнформационно -технологическое взаимодействие Клиента с Оператором  при привлечении \nТорговой площадки осуществляется посредством предоставления Клиенту программного \nобеспечения Торговой площадки.\n\n2.12.  Обработка персональных данных осуществляется в соответствии с пунктом 5 части 1 \nстатьи 6 Федерального закона от 27 июля 2006г. № 152 -ФЗ «О персональных данных» в целях \nисполнения договора, стороной которого либо выгодоприобретателем или поручителем по \nкоторому является субъект персональных данных, а также для заключения договора по инициативе \nсубъекта персональных данных или договора, по которому субъект персональных данных будет \nявляться выгодоприобретателем или поручителем.\n\nВ случае если при исполнении настоящего Соглашения Клиент предоставляет Оператору \nперсональные данные третьих лиц, Клиент гарантирует законность их получения и наличие \nсогласия субъектов этих персональных данных на их предоставление, а также принимает на себя \nответственность за правомерность предоставления и соответствие действительности указанных \nданных.\n\n2.13.  Клиент дает согласие Оператору на передачу и (или) поручение на обработку  \nперсональных данных третьим лицам (поставщикам услуг в сфере информационных технологий),  \nуказанным в п еречне поставщиков услуг в сфере информационных технологий, размещенном по  \nадресу: https://moneta.ru/info/d/ru/public/users/offer.htm .\n\n3. ПРЕДМЕТ СОГЛАШЕНИЯ.\n\n3.1 Настоящее Соглашение определяет условия и порядок оказания Оператором Клиенту \nследующих услуг:  \n3.1.1. предоставление Клиенту Электронного средства платежа «МОНЕТА.РУ»;\n\n3.1.2. зачисление ЭДС посредством увеличения Остатка ЭДС;\n\n3.1.3. исполнение Распоряжений Клиента о Переводе;\n\n3.1.4. возврат Остатка ЭДС  Клиенту ;\n\n3.1.5.  сбор, обработку, хранение и предоставление Клиенту информации о Переводах;\n\n3.1.6. представление информационно -технологических  услуг ;\n\n3.1.7. проведение других операций с использованием Кошелька в объеме, предусмотренном \nнастоящим Соглашением.\n\n3.2. Обслуживание Клиента осуществляется Оператором 24 часа 7 дней в неделю , за \nисключением технологических перерывов.",
  "size": 2897
}