{
  "id": "chunk_11",
  "source": "local_text",
  "content": "6.12.  Клиент несет полную ответственность за сохранение в тайне своих \nАутентификационных данных и Платежного пароля.\n\nЛюбые действия с использованием \nАутентификационных дан ных Клиента , признаются совершенными Клиентом.\n\n6.13.  В случае утраты Клиентом Аутентификационных данных Оператор предоставляет \nКлиенту возможность восстановления доступа к Личному кабинету/ Кошельку при помощи \nспециальной процедуры:  \nКлиент вводит правильный ответ на заданный ранее секретный вопрос , Оператор отправляет \nКлиенту временный пароль на подтвержденный адрес электронной почты или в виде смс -\nсообщения на подтвержденный номер мобильного телефона.\n\nЕсли пароль по каким -либо причинам \nне удаётся восстановить в автоматическом режиме, Клиент обращается в Отдел сопровождения.\n\nПосле подтверждения сотрудниками Оператора факта принадлежности Кошелька обратившемуся за \nвосстановлением доступа лицу, Оператор отправляет Клиенту временный пароль на \nподтвержденный адрес электронной почты или в виде смс -сообщения на подтвержденный номер \nмобильного телефона.\n\nПроцедура восстановления доступа к Личному кабинету/Кошельку может быть изменена \nОператором без предварительного уведомления.\n\n6.14.  Восстановление утраченного Платёжного пароля Клиента:  \n6.14.1.\n\nПри наличии у Клиента доступа в Личный кабинет по номеру мобильного телефона \nКлиенту следует отправить запрос в Отдел сопровождения Оператора .\n\nПосле подтверждения \nналичия у Клиента требуе мого доступа в Личный кабинет и ответа на секретный вопрос (в случае, \nесли Клиентом был ранее назначен секретный вопрос), Платёжный пароль восстанавлив ается \nпосредством отправки смс -сообщения на номер мобильного телефона, соответствующий доступу к \nЛичному кабинету Клиента.\n\n6.14.2. При отказе Клиента добавлять доступ в Личный кабинет по номеру мобильного \nтелефона для восстановления Платёжного пароля и дальнейшего использования своего Кошелька \nКлиент должен пройти процедуру Идентификации.\n\nВ ином случае Оператор вправе ограничить \nПеревод Клиента , в таком случае Перевод средств для Клиента будет доступен только на \nбанковск ий счёт в валюте Российской Федерации , открыт ый в банке - резиденте Российской \nФедерации на имя Клиента  \n6.15.\n\nОператор вправе отказать Клиенту в восстановлении доступа к Личному \nкабинету/Кошельку, если:  \n6.15.1.\n\nКлиентом предоставлены данные для восстановления доступа к \nперсонифицированному Кошельку, отличные от имеющихся у Оператора данных, полученных при \nИдентификации Клиента;\n\n6.15.2. по результатам рассмотрения соответствующего обращения для восстановления \nдоступа к неперсонифицированному Кошельку не будет подтверждена принадлежность данного \nКошелька обратившемуся за восстановлением доступа лицу.\n\n6.16. Оператор вправе осуществить Блокирование Кошелька Клиента:  \n- по инициативе уполномоченных государственных органов,  \n- по инициативе Клиента,  \n- по  инициативе Оператора в сл учаях,  перечисленных в пункте 6.19.\n\nСоглашения .",
  "size": 2942
}