{
  "id": "chunk_02",
  "source": "local_text",
  "content": "Клиент  - физическое лицо, достигшее возраста четырнадцать лет, осуществившее акцепт \nСоглашения в соответствии с его условиями.\n\nПри осуществлении Перевода Клиент может \nвыступать в качестве Плательщика и Получателя.\n\nЛицевой счет  - лицевой счет Клиента в Системе МОНЕТА.РУ , открытый на балансовом  \nсчете 40903 или  40914 , применяется в соответствии с Положением Банка России от 24 ноября 2022 \nг.№ 809-П «О плане счетов бухгалтерского учета для кредитных организаций и порядке его \nприменения» , не является банковским счетом Клиента , имеет уникальный номер в Системе \nМОНЕТА.РУ , может быть несколько счетов в  разных валютах .\n\nЛичный кабинет  - средство управления Кошельком.\n\nРаздел на Сайте Оператора  в сети \nИнтернет, содержащий данные Клиента, Лицевые счета и иную информацию, определяемую \nОператором.\n\nДоступ в Личный кабинет осуществляется по протоколу HTTPS, с предоставлением \nвозможности настройки двухфакторной аутентификации с использованием протокола TOTP.\n\nНерезиденты  - физические лица, не являющиеся Резидентами, признаваемые таковыми в \nсоответствии с законодательством Российской Федерации о валютном регулировании и валютном \nконтроле.\n\nОператор  - Небанковская кредитная организация «МОНЕТА» (общество с ограниченной \nответственностью), имеющая лицензию Банка России на осуществление банковских операций в \nрублях и иностранной валюте , оператор по переводу денежных средств, в том числе электронных \nденежных средств .\n\nОстаток ЭДС - объем денежных средств, доступных Клиенту к использованию, в \nсоответствии с лимитами, установленными Федеральным законом № 161 -ФЗ «О национальной \nплатежной системе».\n\nОстаток ЭДС формируется за счет денежных средств, предварительно \nвнесенных Клиентом в пользу Оператора в целях пополнения баланса Лицевого счета, и в каждый \nмомент времени равен такому балансу.\n\nОтвет на секретный вопрос  - дополнительные данные аутентификации Клиента \nОператором.\n\nСекретный вопрос и ответ на него указывается по желанию Клиента при регистрации \nв Системе МОНЕТА .РУ.\n\nОтдел сопровождения  - подразделение Оператора, предоставляющее Клиенту по его \nобращению услуги по информированию об использовании Кошелька, посредством телефона или \nэлектронной почты.\n\nОтказ от выполнения операции  - отказ от исполнения распоряжения Клиента на Перевод, \nна возврат Остатка ЭДС или отказ в увеличении остатка ЭДС на Лицевом счете.\n\nПеревод  - действи е Оператора , включающее одновременное  приняти е распоряжения \nКлиента/Плательщика, уменьшени е остатка электронных денежных средств Клиента/Плательщика, \nувеличени е остатка электронных денежных средств Клиента/Получателя на сумму электронных \nденежных средств в срок не более трех рабочих дней после получения распоряжения.\n\nПлатежный пароль - обязательное средство А вторизации для осуществления Перевода с \nиспользованием Лицевого счета Клиента.",
  "size": 2846
}