{
  "id": "chunk_17",
  "source": "local_text",
  "content": "Квитанция содержит \nинформацию: наименование Оператора, Сайт Оператора, номер телефона Оператора, номер \nоперации Перевода в Системе МОНЕТА.РУ, сумм у Перевода, наименование и реквизиты \nПлательщика/Получателя, размер комиссии (при наличии), дополнительн ую информацию .\n\n7.6.4. Уменьшение остатка ЭДС в бесспорном порядке (без распоряжения Клиента) \nосуществляется:  \n7.6.4.1. на сумму вознаграждения, подлежащего уплате Клиентом Оператору в соответствии с \nТарифом;\n\n7.6.4.2. на сумму неустойки (штрафа, пени), предусмотренной настоящим Соглашением (в том \nчисле Тарифом или условиями оказания дополнительных услуг) и/или иных документально \nподтвержденных расходов Оператора, понесенных в результате оказания Клиенту услуг по \nнастоящему Соглашению;\n\n7.6.4.3. на основании требования получателя ЭДС, в отношении которого Клиентом дан \nакцепт в установленном федеральным законом порядке;\n\n7.6.4.4. при обращении взыскания на Остаток (его часть) ЭДС в установленном федеральным \nзаконом порядке;\n\n7.6.4.5. на сумму, ошибочно зачисленную Оператором на Лицевой счет Клиента;\n\n7.6.4.6. на сумму задолженности Клиента, которая образовалась в результате следующих \nобстоятельств (включая, но не ограничиваясь):  \n- использования Клиентом ошибочно зачисленной Оператором суммы ЭДС;  \n- удержания Оператором  денежных средств для возврата держателю банковской карты при \nоспаривании держателем карты операции предоставления денежных средств Оператору для \nпополнения Остатка ЭДС с использованием банковской карты;  \n- разницы в курсе валют при совершении операций пополнения Остатка ЭДС с \nиспользованием банковской карты, образовавшейся в результате разницы во врем ени между \nмоментом совершением о перации и моментом завершения цикла обработки операции в \nмеждународной платежной системе;  \n- технического перерасхода;\n\n7.6.4.7. в иных случаях, предусмотренных федеральным законом или соглашением Сторон.\n\n7.6.5. Клиент, использующий персонифицированный Кошелек и Клиент, использующий \nнеперсонифицированный именной Кошелек, вправе:  \n7.6.5.1. осуществлять Перевод ЭДС в по льзу другого клиента Оператора  - физического лица, \nпрошедшего процедуру Идентификации или Упрощенной идентификации ;\n\n7.6.5.2. осуществлять Перевод ЭДС в пользу клиента Оператора, использующего \nкорпоративное электронное средство платежа;\n\n7.6.5.3. осуществлять Перевод ЭДС для увеличения Остатка ЭДС на ином Лицевом счете, \nпринадлежащем данному Клиенту;\n\n7.6.5.4. осуществлять Перевод ЭДС в пользу клиента (в том числе в свою собственную) \nдругого оператора электронных денежных средств при условии наличия у такого оператора \nнеобходимых договорных отношений с Оператором.\n\n7.6.6. Клиент, использующий неперсонифицированный Кошелек, вправе:  \n7.6.6.1. осуществлять перевод ЭДС в пользу клиента Оператора, использующего \nкорпоративное электр онное средство платежа.\n\n7.6.7.  Оператор вправе ограничить перечень получателей ЭДС для отдельных категорий \nКлиентов.\n\nОграничения  указаны на Сайте Оператора.",
  "size": 2978
}