{
  "id": "chunk_13",
  "source": "local_text",
  "content": "6.19.10. в случаях, когда, по мнению Оператора, выполнение операции может повлечь угрозу \nбезопасности имуществу Клиента либо любого третьего лица ;\n\n6.19.11. при  получен ии информации от Банка России, содержащейся в базе данных о случаях \nи попытках осуществления переводов денежных средств без добровольного согласия клиента, \nкоторая содержит сведения, относящиеся к клиенту и (или) его электронному средству платежа.\n\n6.20. Срок Блокирования Кошелька .\n\n6.20.1. В случае Блокирования Кошелька по инициативе Клиента - до подачи Клиентом \nраспоряжения на возобновление действия Кошелька .\n\n6.20.2. В случае Блокирования Кошелька по инициативе Оператора установлены следующие \nсроки в зависимости от основания Блокирования  Кошелька : \n6.20.2.1. до момента полного устранения Клиентом допущенных им нарушений порядка \nиспользования Кошелька;\n\n6.20.2.2. до момента, когда Оператор будет иметь основания считать, что отсутствует \nнесанкционированный доступ к Кошельку Клиента;\n\n6.20.2.3. до окончания анализа предварительно предоставленных Клиентом разъяс нений и \nдокументов о совершаемых  Переводах , затребованных Оператором;\n\n6.20.2.4. на срок в соответствии с требованиями, установленными Федеральным законом № \n161-ФЗ «О национальной платежной системе» ;\n\n6.20.2.5. до момента принятия Оператором решения по последствиям выявленных фактов \nнесанкционированного доступа, но не более 3 (Трех) месяцев со дня Блокирования Кошелька - в \nслучаях, предусмотренных подпунктом 6.1 9.6. настоящего Соглашения;\n\n6.20.2.6. 180 (Сто восемьдесят) календарных дней с даты Блокирования Кошелька в случаях, \nпредусмотренных подпунктом 6.19.7. настоящего  Соглашения.\n\n6.20.3. В случае Блокирования Кошелька по инициативе уполномоченных государственных \nорганов - до получения документа, устанавливающего прекращение причин Блокирования \nКошелька, полученного Оператором от уполномоченного государственного органа.\n\n6.21. Порядок использования Кошелька:  \n6.21.1.\n\nКлиент обязан при использовании Кошелька соблюдать законодательство РФ, права и \nзаконные и нтересы Оператора и третьих лиц.\n\n6.21.2. Клиент обязан использовать Кошелек и Личный кабинет только лично.\n\nКлиент не \nвправе сообщать или иным образом передавать свои Аутентификационные данные третьим лицам.\n\n6.21.3. Клиент обязан обеспечить хранение Аутентификационных данных и Платежного \nпароля способом, исключающим возможность получения к ним доступа третьих лиц.\n\nКлиент обязан \nсамостоятельно принимать все необходимые меры по сохранению конфиденциальности, \nпредотвращению несанкционированного использования и защите своего Кошелька и Личного \nкабинета от несанкционированного доступа со стороны третьих лиц.\n\n6.21.4. Клиент соглашается с тем, что получение третьими лицами доступа к Платежному \nпаролю и соверш ение с его использованием Переводов  является нарушением Клиентом настоящего \nСоглашения.",
  "size": 2857
}