{
  "id": "chunk_24",
  "source": "local_text",
  "content": "10.1.7. запрашивать у Клиента дополнительную информацию и документы об операциях с \nденежными средствами, в том числе подтверждающие источник происхождения денежных средств \nна Лицевом счете, основание совершения Перевода, а также информацию и документы, \nпозволяющие установить выгодоприобретателей, в соответствии с законодательством Российской \nФедерации;\n\n10.1.8. запрашивать у Клиента документы и иную информацию, необходимые для \nосуществления валютного контроля в соответствии с законодательством Российской Федерации \nили страны нахождения/резидентства Клиента (Плательщика, Получателя);\n\n10.1.9. уменьшать Остаток ЭДС без распоряжения Клиента в случаях, установленных \nнастоящим Соглашением и/или законодательством Российской Федерации;\n\n10.1.10. вносить исправления в записи о Переводах в случае сбоя в работе базы данных \nОператора для приведения записей в актуальное состояние, а также производить все необходимые \nдействия для восстановления информации о совершенных Переводах;\n\n10.1.11. устанавливать и изменять (увеличивать, уменьшать) в одностороннем порядке \nограничения (лимиты) на совершение Переводов с использованием Кошелька.\n\nИнформация о таких \nизменениях размещается на сайте Оператора.\n\nИзменения вступают в силу с момента размещения на \nсайте Оператора, если иное не предусмотрено Оператором;\n\n10.1.12. производить модификацию интерфейсов и программного обеспечения, используемого \nпри взаимодействии Сторон в рамках настоящего Соглашения;\n\n10.1.13. приостанавливать работу программных и/или аппаратных средств, обеспечивающих \nтехническое взаимодействие Сторон в рамках настоящего Соглашения, при обнаружении \nсущественных неисправностей, ошибок и сбоев, а также в целях проведения профилактических \nработ и предотвращения случаев несанкционированного доступа;\n\n10.1.14. в любой момент запретить ранее разрешенное автоматическое обращение к \nКошельку, а также прекратить прием любой информации, сформированной автоматически;\n\n10.1.15. потребовать от Клиента, прошедшего процедуру Идентификации и не достигшего \nсовершеннолетия, предоставления письменного согласия его законного представителя на \nиспользование Кошелька, осуществление Переводов ЭДС Клиентом.\n\nСогласие должно быть \nпредоставлено законным представителем Клиента , заверено нотариусом или представителем \nконсульской организации , или уполномоченным на это лицом в соответствии с законодательством \nРФ направлено  в адрес Оператора;\n\n10.1.16. в целях исполнения Соглашения и обеспечения безопасности Переводов \nосуществлять сбор, хранение, обработку любым способом, а также при необходимости передачу \nтретьим лицам данных о конфигурации и иных характеристиках программно -аппаратных средств, \nиспользуемых Клиентом для доступа к Кошельку, а также любых иных данных, которые \nавтоматически передаются Оператору в процессе его взаимодействия с программно -аппаратными \nсредствами Клиента;\n\n10.1. 17. направлять Клиенту уведомления рекламного характера любым из способов, \nуказанных в п ункте  9.12.Соглашения.",
  "size": 3000
}