{
  "id": "chunk_09",
  "source": "local_text",
  "content": "5.1. Идентификация Клиента проводится в следующих случаях:  \n5.1.1. по добровольному заявлению Клиента, при желании Клиента использовать \nперсонифицированный Кошелек;\n\n5.1.2. по факту удовлетворения Оператором заявления Клиента о восстановлении доступа;\n\n5.1.3. по требованию Оператора, в следующих случаях:  \n5.1.3.1. когда у Оператора есть основания предполагать, что Клиент нарушает условия \nСоглашения, законодательство Российской Федерации, права и законные интересы Оператора и/или \nиных третьих лиц;\n\n5.1.3.2. когда у Оператора есть основания предполагать, что Клиент предоставил \nнедостоверные данные о своем статусе Резидента/Нерезидента Российской Федерации;\n\n5.1.3.3. когда идентификация обязательна в соответствии с требованиями законодательства о \nпротиводействии легализации (отмыванию) доходов, полученных преступным путем, и \nфинансированию терроризма или иных требований законодательства;\n\n5.1.3.4. когда отсутствие Идентификации Клиента влечет невозможность исполнения \nОператором своих обязательств перед Клиентом, в том числе в случаях, предусмотренных \nзаконодательством Российской Федерации или страны нахождения/резидентства Клиента;\n\n5.1.3.5.  при обращении непосредственно к Оператору в случае привлечения к \nинформационно -технологическому взаимодействую Торговой площадки;\n\n5.1.3.6. в иных случаях .\n\n5.2. Идентификация осуществляется следующими способами:  \n5.2.1. предоставлени е Клиентом собственноручно подписанного заявления , заверенного \nнотариусом или представителем консульской организации , или уполномоченным на это лицом в \nсоответствии с законодательством РФ ;\n\n5.2.2. иными способами, не запрещенными законодательством, информация о которых \nдоступна на сайте Оператора.\n\n5.3. Перечень данных, получаемых у Клиента при его Идентификации, определяется в \nсоответствии с законодательством Российской Федерации.\n\n5.4. Упрощенная идентификация не является Идентификацией и осуществляется в \nсоответствии с требованиями законодательства о противодействии легализации (отмыванию) \nдоходов, полученных преступным путем, и финансированию терроризма.\n\nУпрощенная \nидентификация возможна только в отношении гражданина РФ и только с использованием паспорта \nгражданина РФ в качестве документа, удостоверяющего личность.\n\n5.5. Упрощенная идентификация осуществляется в следующем порядке:  \n5.5.1.\n\nКлиент одним из установленных Оператором способов направляет Оператору \nследующие данные: фамилию, имя и отчество, серию и номер паспорта гражданина РФ, номер \nмобильного телефона Клиента, и один из реквизитов: страховой номер индивидуального лицевого \nсчета застрахованного лица в системе персонифицированного учета Пенсионного фонда РФ или \nидентификационный номер налогоплательщика или номер полиса обязательного медицинского \nстрахования.",
  "size": 2769
}