{
  "id": "chunk_16",
  "source": "local_text",
  "content": "Оператор вправе потребовать предоставления иной информации от Клиента при \nпредоставлении последним денежных средств.\n\nВ случае если при предоставлении денежных средств указан номер мобильного телефона \nКлиента, у которого несколько Лицевых счетов, Остаток ЭДС увеличивается на Лицевом счете:  \n- на котором по умолчанию установлена кредитная организация НКО «МОНЕТА» (ООО);  \n- выбранном в качестве Лицевого счета для переводов СБП.\n\n7.4.9. В случае если на Лицевом счете не установлены признаки , указанные в п ункте  7.4.8.\n\nСоглашения, увеличение остатка ЭДС не производится.\n\n7.4.10. Третьи лица могут предоставлять Оператору денежные средства в пользу Клиента.\n\nВ \nэтом случае все права и обязанности в отношении ЭДС, на сумму которых был увеличен Остаток \nЭДС, возникают у Клиента.\n\nТакие действия оцениваются Сторонами как совершенные \nсоответствующим третьим лицом в интересах Клиента.\n\n7.5. Учет Электронных денежных средств .\n\n7.5.1. Остаток ЭДС на Лицевом счете Клиента увеличивается:  \n7.5.1.1. в момент получения Оператором соответствующего уведомления от Агента Оператора \nили другого оператора по переводу денежных средств в порядке, установленном заключенным \nмежду ними договором;\n\n7.5.1.2. в момент исполнения  Оператором Распоряжения Плательщика;\n\n7.5.1.3. в момент зачисления Оператором ранее предоставленных денежных средств из \nочереди зачисления, образовавшейся в соответствии с подпунктом 7.4.5. настоящего Соглашения;\n\n7.5.1.4. после зачисления денежных средств на корреспондентский счет  Оператора .\n\n7.5.2. Информация об Остатке ЭДС, о сумме денежных средств, находящейся в очереди на \nзачисление, о Переводах, а также иная информация об использовании Кошелька фиксируется и \nхранится Оператором в течение срока действия настоящего Соглашения, а также в течение пяти лет \nпосле даты его расторжения.\n\nХранение указанной информации свыше указанного срока \nосуществляется по усмотрению Оператора.\n\n7.5.3. Действия Клиента, изменяющие Остаток ЭДС, подтверждают согласие Клиента с \nсуммой Остатка ЭДС, информация о которой отражена в его Кошельке на момент времени, \nпредшествующий соответствующим действиям Клиента.\n\n7.6. Осуществление перевода Электронных денежных средств.\n\n7.6.1. Перевод ЭДС осуществляется на основании Распоряжения Клиента, совершенного в \nэлектронном виде с использованием Кошелька.\n\nПеревод, совершенный  с применением Платежного \nпароля, является операцией, совершенной с согласия Клиента.\n\n7.6.2. Оператор при приеме и обработке от Клиента Распоряжения на П еревод проверяет \nправо Клиента на распоряжение ЭДС на основании Авторизации и на любом этапе совершения \nПеревода многократно осуществляет контроль достаточности средств для осуществления Перевода \nЭДС.\n\nВ случае недостаточности средств Оператор отказывает Клиенту в осуществлении Перевода \nЭДС.\n\n7.6.3. Оператор подтверждает исполнение Распоряжения Клиента о Переводе посредством \nнаправления квитанции, способом установленным разделом 9 Соглашения.",
  "size": 2959
}