{
  "id": "chunk_30",
  "source": "local_text",
  "content": "В случае неисполнения Клиентом заявленных Оператором требований \nСоглашение считается расторгнутым по истечении 10 (десяти) календарных дней с момента \nисполнения;\n\n12.4.3. в случае привлечения к информационно -технологическому взаимодействию Торговой \nплощадки, Клиент поручает ей от своего имени в рамках настоящего Соглашения направить \nОператору  волеизъявление Клиента об отказе от исполнения настоящего Соглашения.\n\nВ данном \nслучае настоящее Соглашение считается расторгнутым по истечении 10 (десяти) календарных дней \nпосле получения Оператором волеизъявления Клиента  от Торговой Площадки, при условии \nисполнения Клиентом ранее заявленных Оператором требований.\n\nВ случае неисполнения Клиентом \nзаявленных Оператором требований Соглашение считается расторгнутым по истечении 10 (десяти) \nкалендарных дней с момента исполнения.\n\n12.5.  Отказ Клиента от исполнения настоящего Соглашения, расторжение и прекращение \nдействия настоящего Соглашения влечет Прекращение использования Кошелька.\n\n12.6. Остаток ЭДС на момент расторжения Соглашения  по инициативе Клиента  подлежит \nперечислению на указанный Клиентом в заявлении банковский счет в течение 10 (десяти) р абочих \nдней от  даты получения от Клиента заявления об отказе исполнения Соглашения и банковских \nреквизитов для перечисления Остатка ЭДС.\n\nПри невозможности перечисления Остатка ЭДС в адрес Клиента по причинам , не зависящим \nот действий/бездействий Оператора, в течение установленного срока, Оператор по истечении \nуказанного срока вправе списать невостребованный Остаток ЭДС в доход Оператора и применить \nПрекращение  использовани я Кошелька.\n\nОператор направляет уведомление о Прекращении использования Кошел ька Клиенту \nспособом, указанным Клиентом в заявлении.\n\nНевостребованный остаток может быть возвращен Клиенту  в течение 3 (трех) лет от даты \nПрекращения использования Кошелька  по заявлению Клиента.\n\nТечение срока исковой давности начинается со дня Прекращении использования Кошел ька.\n\n12.7. Оператор вправе в одностороннем порядке отказаться от исполнения настоящего \nСоглашения  и применить Прекра щение  использовани я Кошелька Клиента  при наличии : \n- информации о неправомерном использовании персональных данных Клиента ; \n-в случае нарушения Клиентом условий настоящего Соглашения , \n путем направления Клиенту соответствующего уведомления любым из способов, \nпредусмотренных пунктами  9.12.2.\n\n- 9.12.5 . настоящего Соглашения.\n\nВ данном случае настоящее \nСоглашение считается расторгнутым по истечении 10 (десяти ) календарных дней после \nотправления соответствующего уведомления, при условии исполнения Клиентом ранее заявленных  \n Оператором требований.\n\nВ случае неисполнения Клиентом заявленных Оператором требований \nСоглашение считается расторгнутым по истечении 10 (десяти ) календарных дней с момента \nуведомления .",
  "size": 2820
}