{
  "id": "chunk_22",
  "source": "local_text",
  "content": "9.9. Оператор предоставляет Клиенту возможность направления Оператору уведомления  \n(заявления в свободной форме)  об Утрате доступа и/или факте использовании Кошелька без \nсогласия Клиента только способами, указанными в п ункте 6 .18.3, 6.1 8.4. настоящего Соглашения.\n\nТакое уведомление должно быть направлено Оператору незамедлительно после обнаружения факта \nУтраты доступа и/или использования Кошелька без согласия Клиента, но не позднее дня, \nследующего за днем получения от Опе ратора уведомления о совершен ии Перевода .\n\nОператор не несет ответственности за отсутствие у Клиента доступа к средствам, при помощи \nкоторых Клиент может отправить уведомление, либо несвоевременную отправку уведомления, в \nтом числе за сбои в работе сети Интернет, сетей передачи данных, возникшие по независящим от \nОператора причинам и повлекшие за собой несвоевременное получение или неполучение от \nКлиента указанных в настоящем пункте уведомлений.\n\n9.10.  Клиент несет ответственность за все Переводы, совершаемые третьими лицами с \nиспользованием Кошелька с ведома или без ведома Клиента до момента получения Оператором \nуведомления об утрате доступа и/или использования Кошелька без согласия Клиента.\n\nПри получении уведомлении об Утрате доступа и/или регистрации/использования Кошелька \nбез согласия Клиента Оператор осуществляет Блокирование Кошелька в соответствии с пунктом \n6.18.\n\nСоглашения.\n\nПосле получения Оператором от Клиента уведомления об утрате доступа и/или \nрегистрации/использовании Кошелька или после исполнения Оператором заявления на \nБлокиро вание  Кошелька  в соответствии с пунктом 6 .18.\n\nСоглашения , ответственность Клиента за  \n дальнейшее использование Кошелька прекращается, за исключением случаев, когда Оператору \nстало известно, что незаконное использование Кошелька имело место с согласия Клиента.\n\nМомент получения Оператором уведомления об утрате доступа и/или использования \nКошелька без согласия Клиента определяется в зависимости от способа его отправления:  \n- при отправке заявления на бумажном носителе моментом получения уведомления является \nмомент получения, зафиксированный почтовой службой ; \n- при отправке заявления на адрес электронной почты моментом получения уведомления \nявляется момент получения, зафиксированный Оператором   \nПосле получения Оператором уведомления Кл иента в соответствии с пунктом 9 .9. настоящего \nСоглашения Оператор возмещает Клиенту сумму Перевода, совершенного  без добровольного \nсогласия Клиента после получения указанного уведомления.\n\n9.11. При получении заявления о  регистрации/использовании Кошелька без согласия Клиента \nОператор осуществляет возврат ЭДС в адрес Плательщика в течение 10 (десяти) рабочих дней с \nмоме нта получения заявления Клиента .\n\nПри невозможности осуществления возврата ЭДС в адрес Плательщика в течение \nустановленного срока, Оператор по истечении указанного срока вправе списать невостребованный \nОстаток ЭДС в доход Оператора и применить Прекра щение  использовани я Кошелька.",
  "size": 2983
}