{
  "id": "chunk_04",
  "source": "local_text",
  "content": "Система быстрых платежей (СБП)  - сервис Банка России, позволяющий Клиенту совершать \nПереводы по номеру мобильного телефона, а также получать средства для увеличения Остатка \nЭДС.\n\nСистема  МОНЕТА.РУ  - совокупность программных и аппаратных средств, обеспечивающих \nинформационное и технологическое взаимодействие между Оператором , Клиентом, \nПлательщиком, Получателем при совершении Переводов с использованием сети Интернет.\n\nСтатус активного Клиента  - статус Клиента, который устанавливает Оператор Клиенту, \nиспользовавшему Кошелек хотя бы по одному из своих Лицевых счетов не менее одного раза в \nтечение последовательных 365 (трехсот шестидесяти пяти) календарных дней.\n\nСтатус неактивного Клиента  - статус Клиента, который устанавливает Оператор Клиенту, \nне использовавшему Кошелек по всем своим Лицевым счетам в течение последовательных 365 \n(трехсот шестидесяти пяти) календарных дней   и/или не предоставившему документы в \nсоответствии с требованием Оператора в случае Блокирования Кошелька  Клиента.\n\nСтатус \nнеактивного Клиента присваивается Клиенту в одном из следующих случаев:  \nпо истечении 365 (трехсот шестидесяти пяти) календарных дней со дня совершения по всем \nЛицевым счетам Клиента последнего Перевода;  \nпо истечении 365 (трехсот шестидесяти пяти) календарных дней  с момента  Блокирования \nКошелька  Клиента по любому из оснований, предусмотренных настоящим Соглашением.\n\nТариф  - перечень видов и размеров вознаграждения Оператора.\n\nТорговая площадка (Платформа)  - юридическое лицо или физическое лицо, \nзарегистрированное в качестве индивидуального предпринимателя, являющееся владельцем и (или) \nоператором программно -аппаратного комплекса организационных, информационных и \nтехнических решений, обеспечивающих взаимодействие Клиента и его контрагентов.\n\nУпрощенная идентификация  - установление в отношении Клиента фамилии, имени, \nотчества (если иное не вытекает из закона или национального обычая), серии и номера документа, \nудостовер яющего личность, и подтверждении  достоверности этих сведений одним из способов, \nопределенных Федеральным законом №115 -ФЗ «О противодействии легализации (отмыванию) \nдоходов, полученных преступным путем, и финансированию терроризма».\n\nПо итогам прохождения \nпроцедуры Упрощенной идентификации Клиенту не присваивается статус идентифицированного, \nон имеет статус неидентифицированного Клиента.\n\nПодробная информация о способах проведения \nУпрощенной идентификации доступна на Сайте Оператора.\n\nУтрата доступа  - утрата Клиентом возможности доступа к Личному кабинету и/или \nКошельку вследствие любых причин, в том числе передачи Аутентификационных данных третьим \nлицам или неправомерного получения третьими лицами Аутентификационных данных.",
  "size": 2717
}