{
  "id": "chunk_12",
  "source": "local_text",
  "content": "6.17. По инициативе уполномоченных государственных органов Блокирование Кошелька \nосуществляется в случаях и порядке, установленных федеральными законами.\n\nРешения о \nБлокировании Кошелька  исполняются Оператором незамедлительно после получения.\n\n6.18. Блокирование Кошелька по инициативе Клиента осуществляется на основании \nполученного от Клиента уведомления, направленного Оператору одним из следующих способов:  \n6.18.1. использование функции «Заблокировать счет» в Личном кабинете;\n\n6.18.2. обращение в Отдел сопровождения по  телефону с обязательным обоснованием \nпричины ;\n\n6.18.3. направление заявлени я на бумажном носителе  при этом подпись Клиента на таком \nзаявлении должна быть удостоверена нотариально ;\n\n6.18.4. направление заявления Оператору по адресу электронной почты \nhelpdesk.support@moneta.ru  с адреса электронной почты Клиента, который был указан Клиентом  в \nЛичном кабинете ;\n\n6.18.5. посредством формы обратной связи в Личном Кабинете.\n\n6.19. По инициативе Оператора  Блокирование Кошелька осуществляется в следующих \nслучаях:  \n6.19.1. при наличии оснований, позволяющих подозревать факт нарушения Клиентом порядка \nиспользования Кошелька, установленного пунктом 6.21. настоящего  Соглашения;\n\n6.19.2. при наличии оснований, позволяющих подозревать факт несанкционированного \nдоступа к Кошельку Клиента и управления денежными средствами;\n\n6.19.3. при наличии нестандартных или необычно сложных схем по порядку проведения \nрасчетов, отличающихся от обычной рыночной практики, а также запутанный или необычный \nхарактер Переводов, не имеющий очевидного экономического смысла или очевидной законной \nцели;\n\n6.19.4. в случае выполнения Оператором требований, установленных законодательством \nРоссийской Федерации о противодействии легализации (отмыванию) доходов, полученных \nпреступным путем, и финансированию терроризма;\n\n6.19.5. в случае Технического перерасхода остатка ЭДС;\n\n6.19.6. в случае зачисления на Лицевой счет денежных средств, отправленных в результате \nнесанкционированного доступа к Кошельку Клиента.\n\nПри этом не имеет значения, является ли \nблокируемый Кошелек на момент Блокирования конечным  получателем денежных средств либо \nКошелек использован в цепочке переводов .\n\nВ случае наличия у идентифицированного Клиента, чей \nКошелек заблокирован на основании настоящего подпункта, иных Кошельков, Оператор вправе \nпроизвести Блокирование всех Кошельков;\n\n6.19.7. в случае оспаривания держателем банковской карты операции о предоставлении \nэлектронных денежных средств Оператору для пополнения Остатка ЭДС с использованием \nбанковской карты ;\n\n6.19.8. при получении Оператором информации о недействительности  документа, \nудостоверяющего личность Клиента , при этом Оператор вправе не сообщать Клиенту причины \nБлокирования  Кошелька ;\n\n6.19.9. в случае реализации Оператором мероприятий по противодействию осуществлению \nпереводов денежных средств без добровольного согласия Клиента ;",
  "size": 2927
}