{
  "id": "chunk_21",
  "source": "local_text",
  "content": "8.5. Стоимость услуг Оператора НДС не облагается в соответствии с пп. 4 п. 3 ст. 149 \nНалогового кодекса  РФ.\n\n9. ПОРЯДОК ИНФОРМАЦИОННОГО ВЗАИМОДЕЙСТВИЯ СТОРОН.\n\n9.1. Клиент при заключении настоящего Соглашения обязан предоставить Оператору \nдостоверную информацию о себе, в том числе контактную информацию для связи и направления  \n уведом лений в соответствии с пунктом 9 .7. настоящего Соглашения.\n\nКлиент несет ответственность \nза обеспечение актуальности указанных данных.\n\n9.2. Клиент при заключении настоящего Соглашения обязан выбрать способ получения \nуведомлений от Оператора, направл яемых в соответствии с пунктом 9 .7. настоящего Соглашения.\n\n9.3. Стороны договорились, что, если Клиентом не выбраны иные способы получения \nуведомлений от Оператора, надлежащим способом информирования Клиента о Переводах с \nиспользованием Кошелька является отражение такой информации в Личном кабинете Клиента.\n\n9.4. Клиент вправе выбрать несколько способов направления ему уведомлений о Переводах из \nпредложенных Оператором, а также в любой момент изменить выбранный ранее способ \nуведомления, предоставив Оператору достоверную информацию для связи с Клиентом и \nнаправления ему уведомлений.\n\n9.5. Оператор вправе взимать вознаграждение за направление Клиенту уведомлений о \nПереводах в случае направления уведомления не установленным Оператором способом .\n\n9.6. В случае отказа Клиента от всех предложенных Оператором способов отправки Клиенту \nуведомлений о Переводах с использованием Кошелька, Клиент признается не предоставившим \nнадлежащим образом информацию для с вязи с ним в соответствии с п унктом  9.1.\n\nСоглашения , а \nОператор считается исполнившим свои обязательства по информированию Клиента о Переводах в \nмомент подтверждения совершения Перевода в Личном кабинете.\n\nКлиент не вправе в таком случае \nпредъявлять Оператору претензии, связанные с ненадлежащим информированием Клиента о \nПереводах.\n\n9.7. Оператор при исполнении Соглашения обязан направлять Клиенту уведомления о \nсовершении каждого Перевода с использованием Кошелька , о Блокировке кошелька, в случае \nпредусмотренном п. 6.19.11 настоящего Соглашения,  способом, согласованным Сторонами.\n\nОператор фиксирует информацию о направленных Клиенту уведомлениях, хранит данную \nинформацию в течение срока действия настоящего Соглашения, а также в течение 5 (пяти ) лет \nпосле даты расторжения Соглашения.\n\n9.8. Обязанность Оператора по информированию Клиента о совершении Перевода , о \nБлокировке кошелька, в случае предусмотренном п. 6.19.11 настоящего Соглашения,  считается \nисполненной в момент отправки соответствующего уведомления.\n\nОператор не несет \nответственности за отсутствие у Клиента доступа к средствам, при помощи которых Клиент может \nполучить уведомление, за несвоевременное получение уведомления, в том числе за сбои в работе \nсети Интернет / сетей передачи данных, возникшие по независящим от Оператора причинам и \nповлекшие за собой несвоевременное получение или неполучение Клиентом уведомлений \nОператора.",
  "size": 3000
}