{
  "id": "chunk_23",
  "source": "local_text",
  "content": "Оператор направляет уведомление о Прекращении использования Кошел ька Клиенту \nспособом, указанным Клиентом в заявлении.\n\nТечение срока исковой давности начинается со дня Прекращения использования Кошелька.\n\n9.12.   Оператор вправе по своему усмотрению направлять Клиенту любые иные уведомления \n(в том числе порождающие правовые последствия), ответы на заявления, претензии и прочие \nобращения, одним из следующих способов:  \n9.12.1. путем размещения на Сайте Оператора;\n\n9.12.2. непосредственно в Личный кабинет Клиента;\n\n9.12.3. на адрес  электронной почты  Клиента, предоставленный в соответствии с пунктами 9.1. \nили 9.4. настоящего Соглашения;\n\n9.12.4. отправкой смс -сообщения на номер телефона, предоставленный в соответствии с \nпунктами 9.1.  или 9.4. настоящего Соглашения;\n\n9.12.5. на почтовый адрес, предоставленный Клиентом Оператору посредством Личного \nкабинета;\n\n9.12.6. способом, определенным Клиентом в заявлении.\n\nПри отправке уведомлений в соответствии с подпунктами 9.12.1.\n\n-9.12.4. настоящего \nСоглашения уведомление считается полученным Клиентом по истечении 24 часов с момента \nотправки уведомления.\n\nПри отправке уведомления в соответствии с подпунктом 9.12.5. настоящего \nСоглашения уведомление считается полученным Клиентом по истечении 7 (семи) календарных \nдней  с момента отправки уведомления.\n\n10. ПРАВА И ОБЯЗАННОСТИ СТОРОН.\n\n10.1.  Права Оператора:  \n10.1.1. отказать в проведении Перевода, доступного только Клиентам, прошедшим процедуру \nИдентификации, или Клиентам, прошедшим процедуру Упрощённой идентификации, если Клиент \nне прошёл соответствующую процедуру;\n\n10.1.2. отказать в проведении Перевода, если Клиент не прошёл Аутентификацию в порядке, \nпредусмотренном настоящим Соглашением, или если по результату Авторизации Клиент не имеет \nдостаточно прав для совершения Перевода;\n\n10.1.3. отказать в проведении Перевода, если сумма Остатка ЭДС недостаточна для \nпроведения Перевода и оплаты вознаграждения Оператора, предусмотренного Тарифом;\n\n10.1.4. отказать в проведении Перевода в случае обнаружения ошибки, допущенной Клиентом \nпри указании реквизитов необходимых для осуществления Перевода, не предоставления или \nпредоставления Клиентом неполного комплекта документов, необходимых Оператору для \nосуществления Перевода, а также в случае противоречия Перевода законодательству Российской \nФедерации и условиям настоящего Соглашения;\n\n10.1.5. не исполнять Распоряжения Клиента, поступающие к Оператору, по которым не \nпредставлены документы, необходимые для фиксирования информации, предусмотренной  \n законодательством о противодействии легализации (отмыванию) доходов, полученных преступным \nпутем,  финансированию терроризма  и финансированию распространения оружия массового \nуничтожения , до предоставления Клиентом запрошенных Оператором документов;\n\n10.1.6. в случаях, предусмотренных настоящим Соглашением и/или законодательством \nРоссийской Федерации, блокировать Кошелек;",
  "size": 2927
}